[
	{
		"q": "É cobrado algum valor pela análise inicial da viabilidade do meu caso ?",
		"a": [
			"Não cobramos qualquer quantia pela análise, apreciação ou informação sobre a viabilidade da sua defesa."
		]
	},
	{
		"q": "Como poderei efetuar o pagamento ?",
		"a": [
			"Por Transferência Bancária/Multibanco/MBway, e após fazer o envio do comprovativo aos nossos serviços."
		]
	},
	{
		"q": "Quanto tempo demoraram a responder, no caso de a minha defesa será viável?",
		"a": ["Responderemos no prazo máximo de 24h."]
	},
	{
		"q": "O que devo fazer quando receber a notificação para identificar o condutor?",
		"a": [
			"Se não responder, responder fora do prazo ou faltar algum elemento por preencher, pode incorrer em nova contraordenação com coima de 120,00€ a 600,00€. Antes de enviar o destacável por correio registado, deverá arquivar uma fotocópia, anexando o respetivo talão de envio pelos serviços postais dos CTT, o que permitirá fazer prova que cumpriu o dever de identificação, devendo, sempre, contactar-nos para que possamos auxiliar.",
			"Se, por qualquer razão, não conseguir identificar o condutor, então, convém entrar em contacto com os nossos serviços, através do nosso site, para que possamos ajudar.",
			"Posteriormente, o condutor identificado receberá a notificação do auto de notícia, por via postal.",
			"Existe a obrigação de, no prazo de 15 dias (úteis), contados desde a data do recebimento, proceder à identificação do condutor.",
			"Para tal, dever-se preencher a metade inferior da notificação (parte destacável) com todos os dados solicitados (ou formulário específico da ANSR, que poderá obter no site www.ansr.pt)"
		]
	},
	{
		"q": "Em caso de ser condenado, o LIVREDEMULTAS devolve a quantia que paguei a título de honorários?",
		"a": [
			"Sim, devolvemos as quantias pagas a título de honorários (defesa, impugnação ou recurso judicial) se o condutor for condenado e a nossa informação inicial tiver sido no sentido de que a defesa teria viabilidade."
		]
	}
]
